export const jewelry = [
  {
    id: 1,
    image: "ring14",
    name: "Кольцо с бриллиантом",
    price: "299.99",
    category: "brilliant",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },

  {
    id: 2,
    image: "ring3",
    name: "Кольцо с сапфиром",
    price: "189.99",
    category: "wedding ring",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 3,
    image: "ring2",
    name: "Femme Chronos Watch",
    price: "199.99",
    category: "wedding ring",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 4,
    image: "ring9",
    name: "Кольцо в 2 камнями",
    price: "299.99",
    category: "brilliant",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 5,
    image: "ring10",
    name: "Кольцо с фианитом",
    price: "79.99",
    category: "rich",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 6,
    image: "ring4",
    name: "Кольцо с сердцем из камня",
    price: "49.99",
    category: "wedding ring",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 7,
    image: "ring7",
    name: "Кольцо в форме сердца",
    price: "139.99",
    category: "brilliant",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 8,
    image: "ring1",
    name: "Кольцо серебряное",
    price: "129.99",
    category: "rich",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 9,
    image: "earrings",
    name: "Серьги с фианитом",
    price: "89.99",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 10,
    image: "ring9",
    name: "Кольцо в 2 камнями",
    price: "299.99",
    category: "rich",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 11,
    image: "ring10",
    name: "Кольцо с фианитом",
    price: "79.99",
    category: "brilliant",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
  {
    id: 12,
    image: "ring4",
    name: "Кольцо с сердцем из камня",
    price: "49.99",
    tabs: [
      {
        tab: "about",
        title: "О БРЕНДЕ",
        description:
          "DAIMOND – международный ювелирный бренд, представленный на рынках СНГ, Европы, Ближнего Востока, Азии и Америки. В центре внимания бренда – совершенство его произведений и принципы высочайшего качества. Ежегодно на высокотехнологичном производственном комплексе выпускается 14 000 000 ювелирных изделий и свыше 700 новинок каждый месяц. В более чем 300 флагманских магазинах бренда представлены тысячи украшений из золота и серебра, а также часы из драгоценных металлов и высококлассной стали.",
      },
      {
        tab: "details",
        title: "ДЕТАЛИ",
        description: "детали",
      },
      {
        tab: "sizes",
        title: "РАЗМЕРЫ",
        description: "размеры",
      },
      {
        tab: "warranty",
        title: "ГАРАНТИЯ",
        description: "гарантия",
      },
    ],
  },
];
